const dataArray = [
  ["Овен", "aries", "21.03-20.04"],
  ["Телец", "taurus", "21.04-20.05"],
  ["Близнецы", "gemini", "21.05-20.06"],
  ["Рак", "cancer", "21.06-22.07"],
  ["Лев", "leo", "23.07-22.08"],
  ["Дева", "virgo", "23.08-22.09"],
  ["Весы", "libra", "23.09-22.10"],
  ["Скорпион", "scorpio", "23.10-21.11"],
  ["Стрелец", "sagittarius", "22.11-21.12"],
  ["Козерог", "capricorn", "22.12-19.01"],
  ["Водолей", "aquarius", "20.01-18.02"],
  ["Рыбы", "pisces", "19.02-20.03"],
];
export default dataArray;
  